{
    "title": "Infos:",
    "author": {
        "name": "@KingArrow25#2870"
    },
    "fields": [
        {
            "name": "**Guten Tag, lieber Antragssteller für den Beitritt in die #Pfeilarmy!\n\nWas du wissen solltest:**\n\n1.",
            "value": "Dies ist ein Communityserver eines Streamers/Youtubers mit Namen KingArrow25. Wenn du ihn unterstützen möchtest, dann folge ihm auf twitch.tv/KingArrow25 und abonniere Arrow25 auf Youtube!"
        },
        {
            "name": "2.",
            "value": "Dieser Discordserver dient als Informationenaustausch vom Streamer gegenüber seiner Community/ von der Community innerhalb. Daher gibt es einige Regeln zu beachten, die unten dargelegt werden. Dieser Server verfügt über Mods, es sollten also eigentlich anstössige Inhalte zensiert werden. Falls du jedoch anstössige Inhalte vorfindest, informiere das Pfeilteam unter: „Beschwerden“. Dort darfst du natürlich auch schreiben, wenn dir etwas aufgefallen ist, was du ungerecht findest (zB. ein Mitglied, welches sich unangemessen verhält, etc.), du solltest jedoch Beweise vorzeigen können, denn wie es so schön heisst: Im Zweifel für den Angeklagten."
        },
        {
            "name": "3.",
            "value": "In der #pfeilarmy soll man Spass haben! Wichtig ist: Oberste Priorität hat Unterhaltung!"
        },
        {
            "name": "**Regeln:**\n\nRegel 1",
            "value": " Schreibe keine anstössigen Inhalte! Anstössige Inhalte sind sexuelle/rassistische/beleidigende Wörter und Schimpfwörter sowie irgendwelche unangemessene Fotos in sexuelle/gewaltverherrlichende/rassistische Richtung."
        },
        {
            "name": "Regel 2",
            "value": "Bei Anliegen schreibe in „Anliegen“ und nicht per direct message(DM) an die Mods oder KingArrow25!\nWenn es um privateres geht werden die Mods dir per DM zurückschreiben, das Pfeilteam trägt ausserdem keine Verantwortung bei DMs, die ihr euch gegenseitig sendet, diese kann das Pfeilteam nicht kontrollieren."
        },
        {
            "name": "Wenn du die Regeln akzeptierst, dann füge den Haken unten bei!",
            "value": "Dann wünscht dir das Pfeilteam viel Spass in der #Pfeilarmy und bis hoffentlich bald im Stream!"
        }
    ],
    "color": "#0000ff"
}
